tap "codeclimate/formulae"
tap "filosottile/musl-cross"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "readline"
brew "cmake"
brew "ctags"
brew "exa"
brew "exercism"
brew "fish"
brew "fzf"
brew "git"
brew "go"
brew "kotlin"
brew "kubernetes-cli"
brew "msgpack"
brew "neovim"
brew "node@12"
brew "nuget"
brew "postgresql", restart_service: true
brew "pypy"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "ripgrep"
brew "scons"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watch"
brew "watchman"
cask "chromedriver"
cask "ngrok"
cask "phantomjs"
cask "rectangle"
cask "virtualbox"
cask "wkhtmltopdf"
